
/* Class = "NSButton"; ibShadowedToolTip = "Remember and reopen files from a previous run"; ObjectID = "2"; */
"Remember and reopen files from a previous run" = "Remember and reopen files from a previous run";

/* Class = "NSButton"; ibShadowedToolTip = "Open the contents pane only when the file has a table of contents"; ObjectID = "3"; */
"Open the contents pane only when the file has a table of contents" = "Open the contents pane only when the file has a table of contents";

/* Class = "NSButton"; ibShadowedToolTip = "Always keep snapshot windows on top of other windows"; ObjectID = "4"; */
"Always keep snapshot windows on top of other windows" = "Always keep snapshot windows on top of other windows";

/* Class = "NSButton"; ibShadowedToolTip = "Go back to the last page viewed when opening a file"; ObjectID = "10"; */
"Go back to the last page viewed when opening a file" = "Go back to the last page viewed when opening a file";

/* Class = "NSButton"; ibShadowedToolTip = "Automatically save a Skim notes file with the same file name whenever you save a PDF file"; ObjectID = "12"; */
"Automatically save a Skim notes file with the same file name whenever you save a PDF file" = "Automatically save a Skim notes file with the same file name whenever you save a PDF file";

/* Class = "NSButton"; ibShadowedToolTip = "Choose this to use the same PDF view settings in full screen mode and normal mode"; ObjectID = "13"; */
"Choose this to use the same PDF view settings in full screen mode and normal mode" = "Choose this to use the same PDF view settings in full screen mode and normal mode";

/* Class = "NSButton"; ibShadowedToolTip = "Revert the initial PDF view settings for newly opened documents to their original values"; ObjectID = "14"; */
"Revert the initial PDF view settings for newly opened documents to their original values" = "Revert the initial PDF view settings for newly opened documents to their original values";

/* Class = "NSButton"; ibShadowedToolTip = "Reopen the last viewed snapshots when opening a file"; ObjectID = "18"; */
"Reopen the last viewed snapshots when opening a file" = "Reopen the last viewed snapshots when opening a file";

/* Class = "NSTextFieldCell"; title = "To set the initial PDF view settings, choose \"Use Current View Settings as Default\" from the PDF menu."; ObjectID = "23"; */
"To set the initial PDF view settings, choose \"Use Current View Settings as Default\" from the PDF menu." = "To set the initial PDF view settings, choose \"Use Current View Settings as Default\" from the PDF menu.";

/* Class = "NSTextFieldCell"; title = "Save passwords in Keychain:"; ObjectID = "28"; */
"Save passwords in Keychain:" = "Save passwords in Keychain:";

/* Class = "NSButtonCell"; title = "Remember snapshots"; ObjectID = "29"; */
"Remember snapshots" = "Remember snapshots";

/* Class = "NSTextFieldCell"; title = "Open files:"; ObjectID = "34"; */
"Open files:" = "Open files:";

/* Class = "NSTextFieldCell"; title = "Revert initial PDF view settings for:"; ObjectID = "35"; */
"Revert initial PDF view settings for:" = "Revert initial PDF view settings for:";

/* Class = "NSButtonCell"; title = "Normal"; ObjectID = "36"; */
"Normal" = "Normal";

/* Class = "NSButtonCell"; title = "Full Screen"; ObjectID = "37"; */
"Full Screen" = "Full Screen";

/* Class = "NSButtonCell"; title = "Automatically save Skim notes backups"; ObjectID = "38"; */
"Automatically save Skim notes backups" = "Automatically save Skim notes backups";

/* Class = "NSButtonCell"; title = "Remember last page viewed"; ObjectID = "39"; */
"Remember last page viewed" = "Remember last page viewed";

/* Class = "NSMenuItem"; title = "Never"; ObjectID = "42"; */
"Never" = "Never";

/* Class = "NSMenuItem"; title = "Hourly"; ObjectID = "43"; */
"Hourly" = "Hourly";

/* Class = "NSMenuItem"; title = "Daily"; ObjectID = "44"; */
"Daily" = "Daily";

/* Class = "NSMenuItem"; title = "Weekly"; ObjectID = "45"; */
"Weekly" = "Weekly";

/* Class = "NSMenuItem"; title = "Monthly"; ObjectID = "46"; */
"Monthly" = "Monthly";

/* Class = "NSTextFieldCell"; title = "Check for Skim updates:"; ObjectID = "47"; */
"Check for Skim updates:" = "Check for Skim updates:";

/* Class = "NSButtonCell"; title = "Keep snapshot windows on top"; ObjectID = "48"; */
"Keep snapshot windows on top" = "Keep snapshot windows on top";

/* Class = "NSButtonCell"; title = "Open pane only for Table of Contents"; ObjectID = "49"; */
"Open pane only for Table of Contents" = "Open pane only for Table of Contents";

/* Class = "NSButtonCell"; title = "Reopen last open files at startup"; ObjectID = "50"; */
"Reopen last open files at startup" = "Reopen last open files at startup";

/* Class = "NSMenuItem"; title = "Maximized"; ObjectID = "I4U-iu-BZx"; */
"Maximized" = "Maximized";

/* Class = "NSButton"; ibShadowedToolTip = "Attach Skim notes that can be read by older versions of Skim, but are not preserved by iCloud"; ObjectID = "YMN-MA-BZc"; */
"Attach Skim notes that can be read by older versions of Skim, but are not preserved by iCloud" = "Attach Skim notes that can be read by older versions of Skim, but are not preserved by iCloud";

/* Class = "NSMenuItem"; title = "Fit"; ObjectID = "emG-r2-Tpo"; */
"Fit" = "Fit";

/* Class = "NSMenuItem"; title = "Always"; ObjectID = "oSK-dH-0Kk"; */
"Always" = "Always";

/* Class = "NSMenuItem"; title = "Default"; ObjectID = "rQq-RM-Yog"; */
"Default" = "Default";

/* Class = "NSButtonCell"; title = "Write legacy Skim notes"; ObjectID = "s4m-Yj-mU0"; */
"Write legacy Skim notes" = "Write legacy Skim notes";

/* Class = "NSMenuItem"; title = "Ask"; ObjectID = "swn-Y1-ySx"; */
"Ask" = "Ask";
